abseil
autoconf
azure-cli
bat
bdw-gc
berkeley-db
boost
ca-certificates
cmake
coreutils
double-conversion
edencommon
elan-init
emacs
fasd
fb303
fbthrift
fizz
fmt
fnm
folly
fzf
gcc
gdbm
gettext
gflags
ghostscript
git-delta
glog
gmp
gnupg
gnutls
guile
heroku
heroku-node
htop
hub
hwloc
icu4c
isl
jansson
jpeg
jq
jsoncpp
krb5
kubernetes-cli
libassuan
libevent
libgcrypt
libgpg-error
libidn2
libksba
libmpc
libnghttp2
libomp
libsodium
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvterm
libyaml
little-cms2
lua
luajit
luajit-openresty
luv
lz4
m4
mosh
mpdecimal
mpfr
mpich
msgpack
mysql
ncurses
neovim
nettle
npth
oniguruma
openssl@1.1
openssl@3
p11-kit
p7zip
pcre
pcre2
perl
pinentry
pipenv
pkg-config
postgresql
postgresql@14
protobuf
pyenv
python@2
python@3.10
python@3.11
python@3.9
readline
ripgrep
ruby
six
snappy
sqlite
swig
tfswitch
the_silver_searcher
tmux
tree
tree-sitter
unbound
unibilium
utf8proc
vim
wangle
watch
watchman
xz
zlib
zstd
bitbar
calibre
mactex
